import img1 from "../images/1.png";

const data = [
  {
    "id":1,
    "title":"Устрицы по рокфеллеровски",
    "main_image": {
      "src": img1,
      "alt": "food"
    },
    "description": "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
    "price": "2700",
    "weight": "500"
  },
  {
    "id":2,
    "title":"Свиные ребрышки на гриле с зеленью",
    "main_image": {
      "src": img1,
      "alt": "food"
    },
    "description": "Не следует, однако забывать, что реализация намеченных плановых",
    "price": "1600",
    "weight": "750"
  },
  {
    "id":3,
    "title":"Устрицы по рокфеллеровски",
    "main_image": {
      "src": img1,
      "alt": "food"
    },
    "description": "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
    "price": "2700",
    "weight": "500"
  },
  {
    "id":4,
    "title":"Свиные ребрышки на гриле с зеленью",
    "main_image": {
      "src": img1,
      "alt": "food"
    },
    "description": "Не следует, однако забывать, что реализация намеченных плановых",
    "price": "1600",
    "weight": "750"
  },
]

export { data }